<?php
//0000000010a:4:{i:0;a:11:{s:2:"id";s:2:"34";s:5:"title";s:45:"赢在当下   ——一对一营销三步曲";s:7:"content";s:5807:"<p style="text-align: left;">传统营销，是从产品的角度经营，一次关注一种产品或服务，满足一种基本的客户需求，然后挖掘市场，尽可能多地找到在当前销售季节中有这种需求的客户，其以某种产品或服务为营销中心。<br/>　　一对一营销，不是一次关注一种需求，而是一次关注一位客户，尽可能多地满足这位客户的需求，它关注的中心是客户。传统营销的成功方向是赢得更多的客户，而一对一营销的成功方向是更长久地留住客户。<br/>　　在传统营销中，我们需要数量庞大的客户群，因为一个客户购买了一件产品，他将在一定时间内不再消费同样的产品，必须要找到更多客户，才能销售更多产
品。而在一对一营销中，我们关注的是一个客户的所有需求，他需要手机、电脑、汽车、玩具、旅游等多个产品，只要我们以客户为中心，能够使客户的一切需求都
在自己这里得到满足，就可以使他成为我们的忠诚客户。传统营销是一个甜水店，而一对一营销则是一个超级购物广场，在这里不仅可以买到甜水，还可以买到烤
肉、香肠或娱乐、服装等。<br/>　　一对一营销不只关注市场占有率，还尽量增加每一位客户的购买额，也就是在一对一的基础上，提升对每一位客户的“占有”程度。传统营销靠区分产品来进行
竞争，而一对一营销靠区分客户来竞争。传统营销通过推出新产品以及对产品进行延伸，尽量对产品进行实际意义上的区分，或者利用品牌和广告制造出一种观念上
的区分；而一对一营销一次照料一位客户，他所依赖的是将每一位客户与其他人区分开来。<br/>　　一对一营销的执行和控制是一个相当复杂的机制，它不仅意味着每个面对客户的营销人员要时刻保持态度热情、反应灵敏，更主要也最根本的是，它要求营销人
员能识别、追踪、记录个体消费者的个性化需求并与其保持长期互动关系。所以，一对一营销的核心是与客户建立起一种新型的服务关系，即通过与客户的一次次接
触而不断增加对客户的了解。<br/>　　我们可以根据客户提出的要求以及对客户的了解，生产和提供完全符合单个客户特定需要的产品或服务。即使竞争者也进行一对一的关系营销，你的客户也不会
轻易离开，因为他还要再花很多时间和精力才能使你的竞争者对他有同样程度的了解。只有不断提高自己一对一的营销能力，才能赢得客户，增加利润。可以通过下
列三步来实现一对一营销：<br/>　　<strong>步骤一：识别客户</strong><br/>　　“销售未动，调查先行”，拥有每一位客户的详细资料对企业来说相当关键。可以这样认为，没有理想的客户个人资料就不可能实现一对一营销。这意味着，营
销者对客户资料要有深入细致的调查和了解。一对一营销关键的第一步就是能直接挖掘出一定数量的客户，而且大部分是具有较高服务价值的企业客户或高端客户，
建立自己的客户库，并与客户库中的每一位客户建立良好关系，以最大限度地提高每位客户的服务价值。<br/>　　仅仅知道客户的名字、住址、电话号码或银行账号是远远不够的，必须掌握包括消费习惯、个人偏好在内的其他尽可能多的信息资料。可以将自己与客户发生的
每一次联系都记录下来，例如客户购买的数量、价格、采购的条件、特定的需要、业余爱好、家庭成员的名字和生日等。仅仅对客户进行某次调查访问不是一对一营
销的特征，一对一营销要求必须从每一个接触层面、每一条能利用的沟通渠道、每一个活动场所及公司每一个部门和非竞争性企业收集来的资料中去认识和了解每一
位特定客户。<br/>　　<strong>步骤二：客户差别化</strong><br/>　　一对一营销较传统目标市场营销而言，已由注重产品差别化转向注重客户差别化。从广义上理解客户差别化主要体现在两方面：一是不同客户代表不同价值水
平；二是不同客户有不同需求。因此，一对一营销认为，在充分掌握了客户的信息资料并考虑了客户价值的前提下，合理区分客户之间的差别是重要的工作。<br/>　　客户差别化对一对一营销来说，首先，可以使一对一工作有的放矢，集中有限资源，从最有价值的客户那里获得最大收益，毕竟我们不可能有同样的精力与不同
的客户建立服务关系，也不可能从不同的客户那里获取相同的利润；其次，我们也可以根据现有的客户信息，重新设计营销服务，从而对客户的价值需求做出及时反
应；第三，我们对现有的客户库进行一定程度的差别化，将有助于自己在特定的经营环境下制定适当的经营战略。<br/>　　<strong>步骤三：“营销者——客户”双向沟通</strong><br/>　　当我们在对个体客户的规格或需求做进一步了解时，会发生两方面的活动：我们在学习，客户在教授。而要赢得真正的客户忠诚，关键在于这两方面活动的互动。<br/>　　一对一营销的关键成功之处就在于它能够和客户建立一种互动的学习型关系，并把这种关系保持下去，以发挥最大的客户价值。一对一营销善于创造机会让客户告诉企业他需要什么，并且记住这些需求，把其反馈给客户，由此长久保住该客户的业务。</p>";s:7:"addtime";s:10:"1389288941";s:5:"click";s:3:"100";s:4:"flag";s:0:"";s:12:"category_cid";s:2:"20";s:9:"admin_aid";s:1:"1";s:8:"keywords";s:55:"传统,营销,是从,产品,角度,经营,一次,关注";s:11:"description";s:240:"传统营销，是从产品的角度经营，一次关注一种产品或服务，满足一种基本的客户需求，然后挖掘市场，尽可能多地找到在当前销售季节中有这种需求的客户，其以某种产品或服务为";s:5:"thumb";s:0:"";}i:1;a:11:{s:2:"id";s:2:"35";s:5:"title";s:33:"如何成为一个受欢迎的人";s:7:"content";s:8815:"<p>成功的道路上，学会如何与人相处远比知识更重要。《不要一个人吃饭（ Never Eat Alone）》一书介绍了21世纪的交际规则，在实践中练习这些技巧，你就会真正成为一个受欢迎的人，朋友遍天下！<br/>　　1、帮助他人成功 <br/>　　社交的本质就是不断用各种形式帮助别人成功。共享出你的知识与资源、时间与精力、朋友与关系、同情与关爱，持续为他人提供价值，同时提高自己的价值。<br/>　　2、努力让自己的付出多于回报<br/>　　因为你为别人提供价值，别人才会联系你，所以多考虑别人而不是自己。<br/>　　3、不要保留 <br/>　　不要以为友谊是有限的。这是投资，会越滚越多。<br/>　　4、成功的关键是慷慨大方<br/>　　在社交中通行的不是贪图便利，而是慷慨大方。<br/>　　5、明确知道自己想要什么<br/>　　越清楚你要什么，你就越能找到实现的方法。<br/>　　6、习惯于为自己设立目标<br/>　　让你与众不同的最简单方式就是设立目标。把梦想变为人生目标，再分解为小目标。<br/>　　7、打造出你个人的“智囊团” <br/>　　找到愿意尽责帮助你的有识之士，他们就是你的“智囊团”。<br/>　　8、在你需要前铺好路 <br/>　　在用到别人之前，尽早地保持联系。重要的是把这些人当做是朋友，而不是潜在的客户。<br/>　　9、大胆<br/>　　勇气很神奇。才能相似的两个人发展不同，可能仅仅因为勇气大小不同。<br/>　　10、乐于求助于别人<br/>　　乐于索取可以创造机遇。应当像乐于帮助别人一样，乐于向他人索取。记住，要做好别人说“不”的最坏打算。<br/>　　11、在畏惧面前考虑到收获<br/>　　厚着脸皮和不认识的人说话，自然会害怕可能失败的窘境，这是件有风险的事，要有收获、有成就就必须冒风险，而什么也不做就只有平庸。<br/>　　12、尊重别人<br/>　　尊重每个人，不分高低贵贱。<br/>　　13、透明 <br/>　　敞开心怀是有益并受欢迎的态度。<br/>　　14、做好准备工作<br/>　　你要见谁？如何见？见你之后他对你是什么意见？这些都不容忽视。<br/>　　15、了解与你交往的人<br/>　　如果想足够了解与你交往的人，可以深入他的领域。与之专业对话，你就很容易得到赞赏，你们就容易交往并能对彼此留下深刻的印象。<br/>　　16、了解其他人的兴趣<br/>　　爱屋及乌，你很快就会成为他们生活的一部分。<br/>　　17、决不一个人吃饭<br/>　　吃饭时非常易于轻松的交流。和别人一起吃，是交际的有效方法。<br/>　　18、认识你专业领域的权威<br/>　　为了实现目标，你要知道所从事的领域谁最优秀。列出当前领域的权威。<br/>　　19、他人的清单是你的资源<br/>　　利用别人的联系清单补充自己的。<br/>　　20、联系完全陌生的人<br/>　　当需要给陌生人打电话时，你多少都会有些惧怕。只管硬着头皮，想着自己会成功。去认识一个新人是挑战，也是机遇。<br/>　　21、坚持 <br/>　　如果与他人联系，别人没有回音，你要继续与他们联系，占据主动，甚至是侵略性的。<br/>　　22、把门卫看作盟友而非敌人<br/>　　门卫也应尊重，不要惹恼他们。<br/>　　23、永远不要消失<br/>　　在建立社交网络时记住：首先，永远不要消失，消失比失败还要糟糕。<br/>　　24、努力保持可见和活跃<br/>　　排满你的社交、会议和事件日程。你必须在初创的朋友和关系网络中保持可见和活跃。<br/>　　25、分享你的激情<br/>　　分享兴趣是所有关系的基础。当你确实对某些事感兴趣的时候，是很有感染力的。<br/>　　26、强调时间质量<br/>　　友谊建立在双方花费时间的质量上而非数量上。<br/>　　27、跟进还是失败<br/>　　与要交往的人见面后，要让别人记住你，跟进是关键。<br/>　　28、立刻跟进<br/>　　你与他们见面后12到24小时内应当继续跟进。Email是快捷的方式。<br/>　　29、会议上花时间与人交流<br/>　　会议总被人误解为是寻找见解的地方。错！会议只有一个好处：那就是提供一个场所来结交志同道合的人。<br/>　　30、做会议组织者<br/>　　不要仅做参加者，还要做组织者。提前做好信息准备工作：打算见谁，怎么见，在哪见。<br/>　　31、公开发言<br/>　　发言是让别人记住你的最简单有效的方式之一。<br/>　　32、尽可能多的随访<br/>　　不要整个会议都与最好的朋友形影不离，尽可能多地去随访别人。<br/>　　33、与交际高手保持联系<br/>　　有一些人认识的人比我们多得多，这些人是各个网络的核心。你如果能和这些人交友，你与上千人的联系，就只需要通过这一个人。<br/>　　34、尽可能有更多相识的人<br/>　　通常我们人际关系中最重要的人就是那些相识者。为什么？因为我们最亲密的朋友和我们知道的东西都差不多。所以相识的人越多，你就越强大。<br/>　　35、结识各个领域的人<br/>　　我们不仅认识数以千计的人，而且认识数以千计分布在不同领域的人。<br/>　　36、与其他人交换资源<br/>　　扩大朋友圈最有效的方法就是把你的圈子与别人的圈子相连。<br/>　　37、顺从<br/>　　顺从的力量被许多人所忽视。顺从别人在闲谈时作用巨大。<br/>　　38、说真心话<br/>　　你明白打破沉默最好的方式是说心里话后，再发起谈话就没那么可怕了。<br/>　　39、学会利用非语言的沟通<br/>　　别人见到你，只要10秒钟就可以下意识地决定是否会喜欢你。<br/>　　40、准备谈论的材料<br/>　　准备好可以谈论的东西。关注时事，培养出一些兴趣爱好。<br/>　　41、学会倾听<br/>　　先要理解别人，才能被理解。<br/>　　42、一定要记住别人的名字<br/>　　没有什么比自己的名字听起来更舒服的了。<br/>　　43、试着找出他人的动力<br/>　　你初次与别人交流时，就可以找到对方的动力。他们的动力一般基于三种：赚钱、找到爱情、改变世界。<br/>　　44、帮助别人实现他们的渴望<br/>　　主动去帮助别人解决他们的关键问题，可以让关系更紧密。<br/>　　45、让自己成为别人不可缺少的人<br/>　　不可或缺性非常重要。要想不可或缺，你需要不断把自己的信息、社会关系、善意传达给尽可能多的人。<br/>　　46、主动提供帮忙<br/>　　不要等别人提出要求才帮助，要主动。<br/>　　47、对他人的成功感兴趣 <br/>　　对其他人的成功感兴趣，你可以在两个月内就变得更成功。你也可以花两年时间，让别人对你的成功感兴趣。<br/>　　48、时不时地小联系<br/>　　80%的关系仅仅是通过小联系来维持的。你要不断地联系、联系……永远不要停。你要不断地为你的人际网络加料，以保证其不会枯萎。<br/>　　49、重复、再重复<br/>　　要想让别人脑子中记住你，有个非常关键的方法：重复。<br/>　　50、以个人的名义<br/>　　如果可能，尽力让一切信息以你个人的名义。<br/>　　51、和“主力军”一起吃饭<br/>　　我们与更年长、更智慧、更有经验的人建立了关系，这些人就是“主力军”。和他们一起吃饭，同时充点电。<br/>　　52、做个有趣的人<br/>　　其实你见到的每个人都会问自己类似于这样的问题：我有没有必要花1小时和这人一起吃午饭？<br/>　　53、做个有“内容”的人<br/>　　内容就是知识的专业性，是你与众不同的地方，让你有独特品牌的地方，所以要有自己独特的见解。<br/>　　54、得到别人的内容<br/>　　有时你可以很容易地将别人的创意变为自己的内容，然后分享、应用这些创意。<br/>　　55、提供你自己的内容<br/>　　你得花脑筋自己提供内容。你需要了解各种信息，然后与众不同地把它们串起来。<br/>　　56、引起注意<br/>　　一旦有了共鸣，就会引起注意。你要提供的很简单、生动的故事。</p><p>
	　　　——摘自（美）凯思·法拉利（Keith Ferrazzi）《不要一个人吃饭（Never Eat Alone）》</p><p><br/></p>";s:7:"addtime";s:10:"1389288991";s:5:"click";s:3:"100";s:4:"flag";s:0:"";s:12:"category_cid";s:2:"20";s:9:"admin_aid";s:1:"1";s:8:"keywords";s:55:"成功,路上,学会,如何,与人,相处,远比,知识";s:11:"description";s:204:"成功的道路上，学会如何与人相处远比知识更重要。《不要一个人吃饭（ Never Eat Alone）》一书介绍了21世纪的交际规则，在实践中练习这些技巧，你就会真";s:5:"thumb";s:0:"";}i:2;a:11:{s:2:"id";s:2:"36";s:5:"title";s:49:"九种人群如何沟通 因人而异灵活应变";s:7:"content";s:9176:"<p><span style="color:#003399;">很多营销新人最大的困惑，就是感觉不知道如何在消费者面前切入沟通话题。其实，切入的方式有很多种，需要根据消费者的情况灵活应变。沟通要因人而异，不可千篇一律。</span><br/>　　要想实现成功营销，在与消费者沟通前，首先必须要对自己的定位和从事的事业有正确认识，需要树立三个正确的营销观念：<br/>　　<strong>第一：要明白这是一项以个人信誉为保证的事业</strong><br/>　　公司的信誉和产品的质量固然是消费者购买产品的决定性因素，但最直接的因素还是你的现身说法。所以自己必须对所销售的产品有清楚深刻的认识，最好是本
身有使用的经验，真心觉得满意再介绍给别人，讲起来会更理直气壮，而且根据亲身经验的分享更能打动人心。也因为这是一个讲究个人信誉的行业，更应该珍惜自
己的信誉，不要有夸大不实的说法，不要为了赚钱不择手段；不要让别人感觉亲情、友情、交情，被拿来称斤论两、作为交易的媒介；要让别人感觉到你是出于“好
东西要和好朋友分享”的古道热肠。<br/>　　<strong>第二：要站在消费者的角度思考，深入了解消费者需求</strong><br/>　　由于是面对面的销售方式，消费者最感兴趣的是和他有关的事物，因此必须先对消费者做出深入了解，知道他的家庭、工作、身体状况，再研究自己所销售的产
品对他或他的家人是否有用。若对方没有需求，就不要为了卖产品而强迫推销，这会导致对方见了你就有排斥感，反而断了后来销售的机会。若发现对方有产品需
求，也要从消费者的角度来分析产品对他的帮助，从消费者的角度而不是做生意的角度来谈产品，成功的机会就更大，而且满意的消费者会帮你宣传，创造出更多的
机会。通过满意的消费者介绍更多的朋友，才能将市场越做越大，生意越做越好。<br/>　　<strong>第三：要明白自己是在做帮助他人维护健康的善事</strong><br/>　　一个正直的人做事情，一定要建立其正当性，做起来才会心安理得，理直气壮。若没有建立正确的观念，一定会受不了被排斥的压力而放弃。要抱着“好东西要
和好朋友分享”的心态去向消费者介绍产品，让消费者觉得产品确实有帮助；若没有你的介绍，消费者可能不知道有这种产品。帮助别人就是在做善事，而做善事要
以诚信的态度去做，心存善念则不贪不嗔，遇到别人的排斥、拒绝，就能泰然处之。<br/>　　有了正确的自我定位和观念认识，接下来就是非常重要的营销实战了。要想成功切入营销话题，良好的沟通是关键。与消费者沟通时，应先与对方建立感情，可
以通过聊天了解对方的思想、思路和思维模式，从而调整自己的思路“频道”，尽量与对方产生共鸣，引导他正确地认识产品和机会，最终接受你的建议。下面是与
九种不同类型消费者的沟通方法，供大家参考：<br/>　　<strong>面对人群：</strong>一直在寻找创业机会和致富之路。<br/>　　<strong>沟通方法：</strong>与这样的人切入话题比较容易，因为他们也在寻找机会。在切入话题前，可与之简单沟通，了解他的需求点，
然后再将营销机会慢慢切入。销售模式、制度、企业等话题都可与之交谈，机会来时要当机立断。可以提醒对方：智者创造机会，强者抓住机会，犹豫错失机会，等
待永无机会。人生不应该为昨天活着，应该为今天和明天活着，抓住今天，把握明天。<br/>　　<strong>面对人群：</strong>知道是机会，只是担心自己会失败。<br/>　　<strong>沟通方法：</strong>对这样的人应该从鼓舞他们的信心和勇气入手，同时要引导他们正确对待挫折和失败的方法，让他们明白人生
最大的失败就是不敢参与，委婉地表达人生其实没有失败，只有放弃。影响和改变他们对人生的看法的同时，让他们牢记：今天的不幸往往预示着明天的好运，每失
败一次就是向成功迈进了一步。越是成功的人，失败的次数也就越多。一般来说，对这类人群不要操之过急。<br/>　　<strong>面对人群：</strong>观点认识不正确，一直抱着老旧观念不放。<br/>　　<strong>沟通方法：</strong>应该从转变观念入手，提醒他们社会在发展，新的时代已经到来，新的机会随之产生。传统生意面对的都是消
费者，但在新的销售模式里，我们不仅是消费者，还是经营者，消费的同时还有回报。时代的进步是任何人、任何力量都阻挡不了的，不能用过去的模式来套用，因
为社会一直在向前发展，我们是主动消费，主动经营。<br/>　　<strong>面对人群：</strong>想要抓住新机会，但是不想或不会学习。<br/>　　<strong>沟通方法：</strong>要与之探讨学习的重要性，让他们明白，知识匮乏的人最有可能和财富擦肩而过。21世纪是知识经济时代，
就是凭知识挣钱，不学习、没有知识行不通。“有智吃智，无智吃力”，正是这个时代的明显特征，不学习就不能把握机会。任何一个事业都要遵守自然规律，适者
生存，优胜劣汰。要想在一个领域或行业成功，一定要逐渐成为内行或专家。<br/>　　<strong>面对人群：</strong>非常羡慕行业有成就的人，却犹豫不决不行动。<br/>　　<strong>沟通方法：</strong>与这样的朋友应多交流以下话题：如果想取得优秀成绩，只要选择一个好的创业工具、创业通道、创业平台、
创业机会，跟随一个好的营销系统，老老实实做人，踏踏实实做事，不断积累市场、学习专业知识，成为行业的内行，总有一天会成功。可以多讲讲身边成功的例
子，做到学有榜样、做有样板，让他们看到现实与希望。<br/>　　<strong>面对人群：</strong>戒备心特别强，常常习惯性拒绝别人的建议。<br/>　　<strong>沟通方法：</strong>有时往往会遇到这样一类人，当你给他介绍时，他会不断打岔，总是不断地拒绝。这时你应该告诉他：我们过
去之所以失去了很多机会，是因为我们拒绝别人太多了。只有善于倾听的人，才会掌握信息；也只有掌握了大量信息的人，才有更多成功的机会。拒绝别人就等于拒
绝财富、拒绝成功，因为每一位成功人士都有喜欢交流、喜欢尝试新事物、喜欢与朋友打交道的特点，要打开心灵之门、拥抱世界。<br/>　　<strong>面对人群：</strong>曾经有过辉煌，经历过大起大落。<br/>　　<strong>沟通方法：</strong>曾经的辉煌往往会给一个人烙上很深的印记，很多人带着这样的光环生活。与这类人切入话题时，要告诉他们
新陈代谢是自然规律，长江后浪推前浪是永远不变的发展趋势。社会与个人一样，生存永远是第一位，只有发展才是硬道理，只有发展才是最好的生存，只有发展才
能壮大，躺在过去的辉煌上就等于倒退，不要沉浸在过去的辉煌中、束缚在旧有的观念上、牺牲在自我的误区里。要在新事物中寻找机会、求得发展，再创人生的第
二次辉煌。<br/>　　<strong>面对人群：</strong>视野不开阔，存在误解和偏见。<br/>　　<strong>沟通方法：</strong>这类人群比较多，需要给他们分析一下商业发展史，告诉他们销售模式创新其实在国外已经很普遍，在国内也是一种必然趋势，是不以人的意志为转移的。销售产品时，传统行业收入是加法，而现在是乘法。<br/>　　<strong>面对人群：</strong>一直在行业打拼却迟迟没有成功。<br/>　　<strong>沟通方法：</strong>对这类人群，建议用轻松聊天的方式，从国际、国内营销发展的历史、现状、未来出发，分析市场营销在中国
发展的趋势，从更高更宽的角度去审视，让他对你有一个更为全面的认识，用你的知识、能力证明与你合作是“跟对人”了。不需大谈机会、市场、产品、制度等，
因为他们已经对这些有了比较多的了解，他们自己会去比较公司的优势，有些东西只需点到就好，也就是人们常说的“响鼓不用捶”。<br/>　　营销沟通就是这样，跟文无定法一样的道理。所以营销要做到沟通有术，在沟通中要善于掌握主动权，做到有的放矢，正如《孙子兵法》所云：知己知彼，百战
不怠。只有我们了解消费者的心理特点和潜在需求，不断激发对方的欲望和梦想，才会带来积极的行动并且坚持到底，最终实现梦想中的人生。</p>";s:7:"addtime";s:10:"1389289020";s:5:"click";s:3:"100";s:4:"flag";s:0:"";s:12:"category_cid";s:2:"20";s:9:"admin_aid";s:1:"1";s:8:"keywords";s:58:"很多,营销,新人,大的,困惑,就是,感觉,不知道";s:11:"description";s:240:"很多营销新人最大的困惑，就是感觉不知道如何在消费者面前切入沟通话题。其实，切入的方式有很多种，需要根据消费者的情况灵活应变。沟通要因人而异，不可千篇一律。　　要";s:5:"thumb";s:0:"";}i:3;a:11:{s:2:"id";s:2:"37";s:5:"title";s:39:"营销无处不在 成功沟通10妙计";s:7:"content";s:8362:"<p>　在销售活动中，特别是需要面谈销售产品的时候，如何接近客户、顺畅沟通是销售员头疼的事情。社会交往中，人们往往重视第一印象。推销产品首先是推
销自己，如果客户对销售人员不信任，他就不可能相信你的产品，更谈不上购买你的产品。如何拉近客户距离、吸引客户兴趣、给客户留下良好的首次印象，从而实
现有效的沟通，最终成功达成销售呢？下面就介绍10种非常有用的方法，供大家在实际销售过程中根据实际情况灵活综合运用：</p><p>
	　　<strong>认同沟通法</strong><br/>　　在沟通中首先认同对方的观点，让对方尽可能多地感觉到自己与对方是一致的，然后再表达自己的观点，就能很好地让对方接受。一位政要就深得此法之妙用，
他在竞选过程中被人说成是“不沾锅”。他顺势强调说:“我是不沾锅”，首先认同对方，然后接着说：“我是不沾黑金的锅、不沾酒色的锅！”他巧妙地与选民进
行了良好的沟通，最后取得竞选的胜利。<br/>　　<strong>求教沟通法</strong><br/>　　这个方法主要是通过销售人员直接向客户提出有关问题，通过提问的形式激发客户的注意力和兴趣点，进而顺利过渡到正式洽谈。需要注意的是，尽量寻找自己
的专长或者客户熟悉的领域。沟通中一定要掌握主动权，学会提问。有位父亲对儿子说:“儿子，你什么都要听我的，因为老爸吃的盐比你吃的饭还多，过的桥比你
走的路还长。”儿子于是反问父亲:“难道父亲一定比儿子懂得多？”父亲回答：“那当然。”儿子又问:“你知道蒸汽机是谁发明的吗？”父亲说:“你不知道了
吧，是瓦特发明的呀！”“那为什么他父亲没发明蒸汽机？”……没有辩论，没有阐述，三次发问抓住了问题的关键。可见，在沟通中有时问比说更重要。世上渴望
倾听者多于口若悬河者，销售员可以抱着学习、请教的心态来接近客户。这种方法通常可以让客户把内心的不愉快，或者说深层潜意识展现出来，同时，客户会感觉
你很容易沟通，就会经常和你交流，成为朋友之后，销售就变得简单了。<br/>　　<strong>类比沟通法</strong><br/>　　当被问道：销售是难是易？一位营销大师这样回答:“世界上的事情大致分为两种:一种是知易行难。以开餐馆为例，知道开餐馆容易，但真正把餐馆开好挣到
钱就难了。另一种是知难行易。在七十年代如果看到女孩子穿超短裙肯定被当作精神病，而现在这就很正常了。这其中的道理就是超短裙没有变，变的是人们的思想
观念，这就是知难行易，其实销售也是如此。”短短几句话，就让人明白了其中的道理。沟通高手很喜欢用这种方法，因为它非常生动形象，容易被对方接受。所
以，成功销售的关键，是改变客户一贯的传统思维，让客户愿意了解并接受你的观点。<br/>　　<strong>故事沟通法</strong><br/>　　真正的营销大师是讲故事的高手。当客户一直拒绝时，不妨用故事打动。有一个关于“习惯”的故事。从前，有父子俩每天用牛车把柴拉到山下去卖，父亲的眼
睛不好使，于是负责拉着牛的缰绳。儿子年龄较小，坐在车上负责看方向。每到该拐弯的时候，儿子就喊:“爹，该拐弯了！”天天如此。有一天，父亲病了，儿子
只好一个人来完成这项工作。但是到拐弯的时候，无论怎么吆喝，牛就是不动。儿子左思右想，看了看四周没人，便大喊了一声:“爹，该拐弯了！”牛就乖乖地跟
他走了。这就是小故事大道理。让对方在听故事的同时悟出道理，知道你要表达的意思，有时需要讲究沟通艺术，而不能全部是直白的灌输。<br/>　　<strong>对比沟通法</strong><br/>　　对比法就是强调客户不作购买决定是一个很大的错误，有时候即使是一个小错误，也能导致最糟糕的结果。通过这种强化“坏结果”的压力，刺激客户成交。你
可以这样说：“如果您节省对健康的这点投资，希望能保持身体健康，但以后身体不好生病什么的，您治病花去的钱可是现在的几十倍、几百倍啊！”这个说法实际
上就是因小失大的后果对比。这样，客户就面临着两种选择，一种是可以得到潜在的利益，而另一种却暗示着很大的风险。<br/>　　<strong>好奇沟通法</strong><br/>　　这种方法主要是利用客户的好奇心理来接近对方。好奇心是人们普遍存在的一种行为动机，客户的许多购买决策有时也受好奇心理的驱使。销售员可以把产品的
使用方法展示出来，每一个产品一定有独特之处，就像筷子一样，除了吃饭使用，还可以当艺术品。如果能展示筷子如何辨别温度、如何判断食物中成分，或者说和
某个活动结合在一起，这样就能事半功倍了。需要注意的是找到独特之处、惊奇之处、新颖之处。<br/>　　<strong>情感沟通法</strong><br/>　　人与人之间就是一种对话的关系，对话的过程就是主体之间的相互造就过程，对话的实质就是人与人之间在精神上的相通。有这样一个故事：大门上挂着一把坚
实的大锁，铁杆费了九牛二虎之力，也无法将锁撬开。钥匙来了，瘦小的钥匙钻进锁孔，只见他轻轻一转身，大锁就“啪”的一声打开了。铁杆奇怪地问：“为什么
我费了那么大力气也打不开，而您却轻而易举地就把它打开了呢？”钥匙说：“因为我最了解它的心。”销售是一项沟通的艺术，在沟通时如果能够做到晓之以理、
动之以情，把话说到客户心里，离成功也就不远了。<br/>　　<strong>正反双向沟通法</strong><br/>　　取得对方的信任是沟通的出发点和落脚点，正反沟通法有时会起到不可估量的作用。正，就是强调好的方面；反，就是适当揭示个别不足的地方。当客户问道:
“难道你们公司的产品就十全十美吗？”应该如何回答？营销大师说:“我们公司的产品有一个最大的问题，就是价格比同类的产品要贵一些。”先说正的一方面，
然后再说反的方面，接着再强调正的方面。“可反过来说，一分钱一分货，我们公司的产品比同类产品的效果要好得多。聪明的买家宁愿多花一点点钱买品质更好的
产品，也不愿少花一点点钱买品质较差的产品”。正反沟通法给人的感觉非常客观，可信度更高。<br/>　　<strong>痛苦快乐沟通法</strong><br/>　　心理学家经常说，人生有两大动力：追求快乐，逃避痛苦。追求快乐是为了更好地逃避痛苦，逃避痛苦是为了更好地追求快乐。但逃避痛苦的动力远远大于追求
快乐。在销售沟通中，一定要告诉对方如果满足现状就会有什么样的痛苦；如果好好干，一起合作就会有什么样的幸福。如果把这两种动力结合起来就会创造更好的
沟通效果，沟通价值愿景时最适合采用这种方法。<br/>　　<strong>利益沟通法</strong><br/>　　如果销售人员把商品给客户带来的利益或者说价值在一开始就让客户知道，会出现什么呢？一类人是继续听销售人员的讲解，另一类人是走掉了。通常留下的客
户准确度较高，例如：“如果这种冰箱可以让您一年节省300元电费，您会不会考虑呢？”现在，很多人都十分现实，用自身的业绩或周边事业伙伴的业绩来说
话，这也是最现实、最有说服力、最有效的沟通办法。<br/>　　以上十种与客户沟通的方法，是销售员接近客户最常使用的，如能综合使用，效果会更好。总而言之，与客户沟通，彼此了解是前提，尊重理解是关键，理解客户的有效方法是换位思考，只有这样才能实现有效的沟通，得到客户的信任。</p><p><br/></p>";s:7:"addtime";s:10:"1389289039";s:5:"click";s:3:"100";s:4:"flag";s:0:"";s:12:"category_cid";s:2:"20";s:9:"admin_aid";s:1:"1";s:8:"keywords";s:67:"销售,活动中,特别是,需要,面谈,销售产品,时候,如何";s:11:"description";s:236:"　在销售活动中，特别是需要面谈销售产品的时候，如何接近客户、顺畅沟通是销售员头疼的事情。社会交往中，人们往往重视第一印象。推销产品首先是推
销自己，如果客户对";s:5:"thumb";s:0:"";}}
?>