<?php
//0000000010a:1:{i:0;a:11:{s:2:"id";s:2:"37";s:5:"title";s:39:"营销无处不在 成功沟通10妙计";s:7:"content";s:8362:"<p>　在销售活动中，特别是需要面谈销售产品的时候，如何接近客户、顺畅沟通是销售员头疼的事情。社会交往中，人们往往重视第一印象。推销产品首先是推
销自己，如果客户对销售人员不信任，他就不可能相信你的产品，更谈不上购买你的产品。如何拉近客户距离、吸引客户兴趣、给客户留下良好的首次印象，从而实
现有效的沟通，最终成功达成销售呢？下面就介绍10种非常有用的方法，供大家在实际销售过程中根据实际情况灵活综合运用：</p><p>
	　　<strong>认同沟通法</strong><br/>　　在沟通中首先认同对方的观点，让对方尽可能多地感觉到自己与对方是一致的，然后再表达自己的观点，就能很好地让对方接受。一位政要就深得此法之妙用，
他在竞选过程中被人说成是“不沾锅”。他顺势强调说:“我是不沾锅”，首先认同对方，然后接着说：“我是不沾黑金的锅、不沾酒色的锅！”他巧妙地与选民进
行了良好的沟通，最后取得竞选的胜利。<br/>　　<strong>求教沟通法</strong><br/>　　这个方法主要是通过销售人员直接向客户提出有关问题，通过提问的形式激发客户的注意力和兴趣点，进而顺利过渡到正式洽谈。需要注意的是，尽量寻找自己
的专长或者客户熟悉的领域。沟通中一定要掌握主动权，学会提问。有位父亲对儿子说:“儿子，你什么都要听我的，因为老爸吃的盐比你吃的饭还多，过的桥比你
走的路还长。”儿子于是反问父亲:“难道父亲一定比儿子懂得多？”父亲回答：“那当然。”儿子又问:“你知道蒸汽机是谁发明的吗？”父亲说:“你不知道了
吧，是瓦特发明的呀！”“那为什么他父亲没发明蒸汽机？”……没有辩论，没有阐述，三次发问抓住了问题的关键。可见，在沟通中有时问比说更重要。世上渴望
倾听者多于口若悬河者，销售员可以抱着学习、请教的心态来接近客户。这种方法通常可以让客户把内心的不愉快，或者说深层潜意识展现出来，同时，客户会感觉
你很容易沟通，就会经常和你交流，成为朋友之后，销售就变得简单了。<br/>　　<strong>类比沟通法</strong><br/>　　当被问道：销售是难是易？一位营销大师这样回答:“世界上的事情大致分为两种:一种是知易行难。以开餐馆为例，知道开餐馆容易，但真正把餐馆开好挣到
钱就难了。另一种是知难行易。在七十年代如果看到女孩子穿超短裙肯定被当作精神病，而现在这就很正常了。这其中的道理就是超短裙没有变，变的是人们的思想
观念，这就是知难行易，其实销售也是如此。”短短几句话，就让人明白了其中的道理。沟通高手很喜欢用这种方法，因为它非常生动形象，容易被对方接受。所
以，成功销售的关键，是改变客户一贯的传统思维，让客户愿意了解并接受你的观点。<br/>　　<strong>故事沟通法</strong><br/>　　真正的营销大师是讲故事的高手。当客户一直拒绝时，不妨用故事打动。有一个关于“习惯”的故事。从前，有父子俩每天用牛车把柴拉到山下去卖，父亲的眼
睛不好使，于是负责拉着牛的缰绳。儿子年龄较小，坐在车上负责看方向。每到该拐弯的时候，儿子就喊:“爹，该拐弯了！”天天如此。有一天，父亲病了，儿子
只好一个人来完成这项工作。但是到拐弯的时候，无论怎么吆喝，牛就是不动。儿子左思右想，看了看四周没人，便大喊了一声:“爹，该拐弯了！”牛就乖乖地跟
他走了。这就是小故事大道理。让对方在听故事的同时悟出道理，知道你要表达的意思，有时需要讲究沟通艺术，而不能全部是直白的灌输。<br/>　　<strong>对比沟通法</strong><br/>　　对比法就是强调客户不作购买决定是一个很大的错误，有时候即使是一个小错误，也能导致最糟糕的结果。通过这种强化“坏结果”的压力，刺激客户成交。你
可以这样说：“如果您节省对健康的这点投资，希望能保持身体健康，但以后身体不好生病什么的，您治病花去的钱可是现在的几十倍、几百倍啊！”这个说法实际
上就是因小失大的后果对比。这样，客户就面临着两种选择，一种是可以得到潜在的利益，而另一种却暗示着很大的风险。<br/>　　<strong>好奇沟通法</strong><br/>　　这种方法主要是利用客户的好奇心理来接近对方。好奇心是人们普遍存在的一种行为动机，客户的许多购买决策有时也受好奇心理的驱使。销售员可以把产品的
使用方法展示出来，每一个产品一定有独特之处，就像筷子一样，除了吃饭使用，还可以当艺术品。如果能展示筷子如何辨别温度、如何判断食物中成分，或者说和
某个活动结合在一起，这样就能事半功倍了。需要注意的是找到独特之处、惊奇之处、新颖之处。<br/>　　<strong>情感沟通法</strong><br/>　　人与人之间就是一种对话的关系，对话的过程就是主体之间的相互造就过程，对话的实质就是人与人之间在精神上的相通。有这样一个故事：大门上挂着一把坚
实的大锁，铁杆费了九牛二虎之力，也无法将锁撬开。钥匙来了，瘦小的钥匙钻进锁孔，只见他轻轻一转身，大锁就“啪”的一声打开了。铁杆奇怪地问：“为什么
我费了那么大力气也打不开，而您却轻而易举地就把它打开了呢？”钥匙说：“因为我最了解它的心。”销售是一项沟通的艺术，在沟通时如果能够做到晓之以理、
动之以情，把话说到客户心里，离成功也就不远了。<br/>　　<strong>正反双向沟通法</strong><br/>　　取得对方的信任是沟通的出发点和落脚点，正反沟通法有时会起到不可估量的作用。正，就是强调好的方面；反，就是适当揭示个别不足的地方。当客户问道:
“难道你们公司的产品就十全十美吗？”应该如何回答？营销大师说:“我们公司的产品有一个最大的问题，就是价格比同类的产品要贵一些。”先说正的一方面，
然后再说反的方面，接着再强调正的方面。“可反过来说，一分钱一分货，我们公司的产品比同类产品的效果要好得多。聪明的买家宁愿多花一点点钱买品质更好的
产品，也不愿少花一点点钱买品质较差的产品”。正反沟通法给人的感觉非常客观，可信度更高。<br/>　　<strong>痛苦快乐沟通法</strong><br/>　　心理学家经常说，人生有两大动力：追求快乐，逃避痛苦。追求快乐是为了更好地逃避痛苦，逃避痛苦是为了更好地追求快乐。但逃避痛苦的动力远远大于追求
快乐。在销售沟通中，一定要告诉对方如果满足现状就会有什么样的痛苦；如果好好干，一起合作就会有什么样的幸福。如果把这两种动力结合起来就会创造更好的
沟通效果，沟通价值愿景时最适合采用这种方法。<br/>　　<strong>利益沟通法</strong><br/>　　如果销售人员把商品给客户带来的利益或者说价值在一开始就让客户知道，会出现什么呢？一类人是继续听销售人员的讲解，另一类人是走掉了。通常留下的客
户准确度较高，例如：“如果这种冰箱可以让您一年节省300元电费，您会不会考虑呢？”现在，很多人都十分现实，用自身的业绩或周边事业伙伴的业绩来说
话，这也是最现实、最有说服力、最有效的沟通办法。<br/>　　以上十种与客户沟通的方法，是销售员接近客户最常使用的，如能综合使用，效果会更好。总而言之，与客户沟通，彼此了解是前提，尊重理解是关键，理解客户的有效方法是换位思考，只有这样才能实现有效的沟通，得到客户的信任。</p><p><br/></p>";s:7:"addtime";s:10:"1389289039";s:5:"click";s:3:"100";s:4:"flag";s:0:"";s:12:"category_cid";s:2:"20";s:9:"admin_aid";s:1:"1";s:8:"keywords";s:67:"销售,活动中,特别是,需要,面谈,销售产品,时候,如何";s:11:"description";s:236:"　在销售活动中，特别是需要面谈销售产品的时候，如何接近客户、顺畅沟通是销售员头疼的事情。社会交往中，人们往往重视第一印象。推销产品首先是推
销自己，如果客户对";s:5:"thumb";s:0:"";}}
?>