<?php
//0000000010a:1:{i:0;a:11:{s:2:"id";s:2:"34";s:5:"title";s:45:"赢在当下   ——一对一营销三步曲";s:7:"content";s:5807:"<p style="text-align: left;">传统营销，是从产品的角度经营，一次关注一种产品或服务，满足一种基本的客户需求，然后挖掘市场，尽可能多地找到在当前销售季节中有这种需求的客户，其以某种产品或服务为营销中心。<br/>　　一对一营销，不是一次关注一种需求，而是一次关注一位客户，尽可能多地满足这位客户的需求，它关注的中心是客户。传统营销的成功方向是赢得更多的客户，而一对一营销的成功方向是更长久地留住客户。<br/>　　在传统营销中，我们需要数量庞大的客户群，因为一个客户购买了一件产品，他将在一定时间内不再消费同样的产品，必须要找到更多客户，才能销售更多产
品。而在一对一营销中，我们关注的是一个客户的所有需求，他需要手机、电脑、汽车、玩具、旅游等多个产品，只要我们以客户为中心，能够使客户的一切需求都
在自己这里得到满足，就可以使他成为我们的忠诚客户。传统营销是一个甜水店，而一对一营销则是一个超级购物广场，在这里不仅可以买到甜水，还可以买到烤
肉、香肠或娱乐、服装等。<br/>　　一对一营销不只关注市场占有率，还尽量增加每一位客户的购买额，也就是在一对一的基础上，提升对每一位客户的“占有”程度。传统营销靠区分产品来进行
竞争，而一对一营销靠区分客户来竞争。传统营销通过推出新产品以及对产品进行延伸，尽量对产品进行实际意义上的区分，或者利用品牌和广告制造出一种观念上
的区分；而一对一营销一次照料一位客户，他所依赖的是将每一位客户与其他人区分开来。<br/>　　一对一营销的执行和控制是一个相当复杂的机制，它不仅意味着每个面对客户的营销人员要时刻保持态度热情、反应灵敏，更主要也最根本的是，它要求营销人
员能识别、追踪、记录个体消费者的个性化需求并与其保持长期互动关系。所以，一对一营销的核心是与客户建立起一种新型的服务关系，即通过与客户的一次次接
触而不断增加对客户的了解。<br/>　　我们可以根据客户提出的要求以及对客户的了解，生产和提供完全符合单个客户特定需要的产品或服务。即使竞争者也进行一对一的关系营销，你的客户也不会
轻易离开，因为他还要再花很多时间和精力才能使你的竞争者对他有同样程度的了解。只有不断提高自己一对一的营销能力，才能赢得客户，增加利润。可以通过下
列三步来实现一对一营销：<br/>　　<strong>步骤一：识别客户</strong><br/>　　“销售未动，调查先行”，拥有每一位客户的详细资料对企业来说相当关键。可以这样认为，没有理想的客户个人资料就不可能实现一对一营销。这意味着，营
销者对客户资料要有深入细致的调查和了解。一对一营销关键的第一步就是能直接挖掘出一定数量的客户，而且大部分是具有较高服务价值的企业客户或高端客户，
建立自己的客户库，并与客户库中的每一位客户建立良好关系，以最大限度地提高每位客户的服务价值。<br/>　　仅仅知道客户的名字、住址、电话号码或银行账号是远远不够的，必须掌握包括消费习惯、个人偏好在内的其他尽可能多的信息资料。可以将自己与客户发生的
每一次联系都记录下来，例如客户购买的数量、价格、采购的条件、特定的需要、业余爱好、家庭成员的名字和生日等。仅仅对客户进行某次调查访问不是一对一营
销的特征，一对一营销要求必须从每一个接触层面、每一条能利用的沟通渠道、每一个活动场所及公司每一个部门和非竞争性企业收集来的资料中去认识和了解每一
位特定客户。<br/>　　<strong>步骤二：客户差别化</strong><br/>　　一对一营销较传统目标市场营销而言，已由注重产品差别化转向注重客户差别化。从广义上理解客户差别化主要体现在两方面：一是不同客户代表不同价值水
平；二是不同客户有不同需求。因此，一对一营销认为，在充分掌握了客户的信息资料并考虑了客户价值的前提下，合理区分客户之间的差别是重要的工作。<br/>　　客户差别化对一对一营销来说，首先，可以使一对一工作有的放矢，集中有限资源，从最有价值的客户那里获得最大收益，毕竟我们不可能有同样的精力与不同
的客户建立服务关系，也不可能从不同的客户那里获取相同的利润；其次，我们也可以根据现有的客户信息，重新设计营销服务，从而对客户的价值需求做出及时反
应；第三，我们对现有的客户库进行一定程度的差别化，将有助于自己在特定的经营环境下制定适当的经营战略。<br/>　　<strong>步骤三：“营销者——客户”双向沟通</strong><br/>　　当我们在对个体客户的规格或需求做进一步了解时，会发生两方面的活动：我们在学习，客户在教授。而要赢得真正的客户忠诚，关键在于这两方面活动的互动。<br/>　　一对一营销的关键成功之处就在于它能够和客户建立一种互动的学习型关系，并把这种关系保持下去，以发挥最大的客户价值。一对一营销善于创造机会让客户告诉企业他需要什么，并且记住这些需求，把其反馈给客户，由此长久保住该客户的业务。</p>";s:7:"addtime";s:10:"1389288941";s:5:"click";s:3:"100";s:4:"flag";s:0:"";s:12:"category_cid";s:2:"20";s:9:"admin_aid";s:1:"1";s:8:"keywords";s:55:"传统,营销,是从,产品,角度,经营,一次,关注";s:11:"description";s:240:"传统营销，是从产品的角度经营，一次关注一种产品或服务，满足一种基本的客户需求，然后挖掘市场，尽可能多地找到在当前销售季节中有这种需求的客户，其以某种产品或服务为";s:5:"thumb";s:0:"";}}
?>